Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2896.html.tmx
Source language: nob
Languages: sme

source: Sjølakseregulering og avklaringer med Russland og EU
sme: Mearraluossareguleren ja čielggadeapmi Ruoššain ja EU:in.

source: Sametingets visepresident Marianne Balto har 26.01.09 sendt brev til statsråd Erik Solheim om sjølaksereguleringer og drøftelser med Russland og EU.
sme: Sámedikki várrepresideanta Marianne Balto sáddii 26.01.09 reivve stáhtaráđđái Erik Solheimii mearraluossaregulerema birra ja ráđđádallamiid birra Ruoššain ja EU:in.

source: Visepresident Balto uttrykker i brevet overraskelse over at departementet vil innlede drøftinger med Russland og EU om sjølaksereguleringer i Norge, og at dette skjer uten at Sametinget er informert og konsultert.
sme: Várrepresideanta Balto čállá reivves ahte son lea hirpmahuvvan go departemeanta áigu álggahit ráđđádallamiid Ruoššain ja EU:in mearraluossareguleremiid birra Norggas, iige leat dieđihan Sámediggái iige konsulteren Sámedikkiin dan oktavuođas.

source: Siden miljøvernmyndighetene er i konsultasjoner med Sametinget om slike reguleringer må Sametinget bli informert og konsultert om, og eventuelt delta i, drøftinger med Russland og EU.
sme: Go birasgáhtteneiseválddit leat konsultereme Sámedikkiin dakkár reguleremiid birra dál, de ferte Sámediggi oažžut dieđuid ja váldot fárrui vejolaš digaštallamiidda Ruoššain ja EU:in.

source: Filer
sme: Fiillat

source: Brev avklaring med EU og Russland
sme: Brev avklaringer med Russland og EU
